EEC_PROP/out/production/resources/OP_02/FLC/MSG.001_TRN.001/Log/Received_MSG_PRS.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
   <soap:Header xmlns:int="urn:EEC:Interaction:v1.0"
                xmlns:wsa="http://www.w3.org/2005/08/addressing">
      <wsa:MessageID>urn:uuid:5357c993-f8d3-48b8-bdff-14b42ab3712d</wsa:MessageID>
      <int:ProcedureID>urn:uuid:33134bd2-8b7e-4405-b357-ae24576c6f13</int:ProcedureID>
      <int:ConversationID>urn:uuid:c9a3493c-8772-42da-8267-2e1c1235a79a</int:ConversationID>
      <wsa:To>EAEU://RU/CP/P.CC.01/P.CC.01.ACT.001AT</wsa:To>
      <wsa:Action>int://CP/P.CC.01/1.0.0/P.CC.01.PRC.001/P.CC.01.TRN.001/P.MSG.PRS</wsa:Action>
      <wsa:ReplyTo>
         <wsa:Address>EAEU://EEC/CP/P.CC.01/P.ACT.001</wsa:Address>
      </wsa:ReplyTo>
      <wsa:RelatesTo>urn:uuid:ec839e52-e37c-4ddb-abff-9e9d73b896c6</wsa:RelatesTo>
      <int:Integration>
         <int:TrackID>urn:uuid:992d1310-b32d-4a36-9c27-e7b33d32edf3</int:TrackID>
         <int:AcceptTime>2020-01-13T15:37:08+03:00</int:AcceptTime>
      </int:Integration>
   </soap:Header>
   <soap:Body>
      <sgn:ProcessingReceipt xmlns:sgn="urn:EEC:signal:v1.0">
         <sgn:SignalId>173bc310-9b27-4427-9d35-19f25b5eceb2</sgn:SignalId>
         <sgn:DateTime>2020-01-13T15:37:08.653</sgn:DateTime>
      </sgn:ProcessingReceipt>
   </soap:Body>
</soap:Envelope>
